[
  {
    "id": "blog_1765012666838_xuuc76uyi",
    "title": "hello",
    "excerpt": "hello",
    "description": "reigjpuwhughwreshg",
    "category": "GENERAL",
    "image": "blogs/1765012666838-photo_2025-12-05_14-24-19.jpg",
    "date": "2025-12-06",
    "b2ImageFileName": "blogs/1765012666838-photo_2025-12-05_14-24-19.jpg",
    "createdAt": "2025-12-06T09:17:53.205Z"
  },
  {
    "id": "blog_1765013504438_eucyzxsm4",
    "title": "■ အာရှဖလားခြေစစ်ပွဲအောင်မြင်ခဲ့သည့် U-17 အမျိုးသားဘောလုံးအသင်း၏ ကွင်းလယ်ကစားသမား မောင်လင်းရောင်ကို မြဝတီမြို့ခံများက ဂုဏ်ပြုကြိုဆို",
    "excerpt": "■ အာရှဖလားခြေစစ်ပွဲအောင်မြင်ခဲ့သည့် U-17 အမျိုးသားဘောလုံးအသင်း၏ ကွင်းလယ်ကစားသမား မောင်လင်းရောင်ကို မြဝတီမြို့ခံများက ဂုဏ်ပြုကြိုဆို",
    "description": "ကရင်ပြည်နယ်၊ မြဝတီမြို့ နေအိမ်သို့ ပြန်လာသော အာရှဖလားခြေစစ်ပွဲအောင် U-17 မြန်မာ့လက်ရွေးစင် ကွင်းလယ်ကစားသမား မောင်လင်းရောင်ကို ဒီဇင်ဘာ ၅ ရက်တွင် မြဝတီမြို့မှ ဆရာ၊ ဆရာမများ၊ ကျောင်းသူ ကျောင်းသားများ ဒေသခံ ဘောလုံးချစ်သူများက သောင်းသောင်ဖြဖြ ဂုဏ်ပြုကြိုဆိုခဲ့ကြသည်။\r\n\r\nရန်ကုန်မြို့မှ မွေးရပ်မြေ မြဝတီသို့ပြန်လာသည့် နိုင်ငံ့ဂုဏ်ဆောင်မောင်လင်းရောင်အား မြဝတီမြို့အဝင် မေ့နီကုန်း၊တောင်ကလေးဘုန်းကြီးကျောင်းလမ်းဆုံတွင် သွားရောက်ကြိုဆိုပြီး မြို့တွင်းသို့ဝင်ရောက်လာစဉ်တွင်လည်း အထက(၁)၊အထက(၂) ကျောင်းသား၊သူများက ကြိုဆိုဂုဏ်ပြုကြပြီး မိခင်အထကခွဲ(၃)ကျောင်းမှဘင်ခရာတီးဝိုင်းများဖြင့် သောင်းသောင်ဖြဖြကြိုဆိုခဲ့ကြသည်။\r\n\r\nမြဝတီမြို့ အမှတ်(၃) ရပ်ကွက်တွင်နေထိုင်သော မောင်လင်းရောင်၏မိခင်က\"ကျမသားလေး နိုင်ငံဂုဏ်ဆောင်နိုင်ခဲ့တဲ့အတွက်ဝမ်းသာပါတယ်။နောက်ဆုံးပွဲ အဖြစ် ဆီးရီးယားနဲ့ကစားတဲ့နေ့ သားလေးဒဏ်ရာရလို့ ကဒ်နဲ့ ထမ်းထုတ်သွားရတဲ့အချိန် ဝမ်းနည်းလွန်းလို့ငိုမိပါတယ်။ ကျမသားလေးပြန်ကောင်းလာပါ့တော့မလာပေါ့။ ခုလိုပြန်လာတော့အရမ်းဝမ်းသာပါတယ်\"ဟု ပြောကြားသည်။\r\n\r\nမြဝတီမြို့ အထကခွဲ(၃)ကျောင်းအုပ်ဆရာမကြီး ဒေါ်မာလာအောင်က\"ဆရာမတို့ကလေးလေး မောင်လင်းရောင် နိုင်ငံဂုဏ်ကိုဆောင်နိုင်ခဲ့တဲ့အတွက် ခုလိုအခမ်းအနားနဲ့ကြိုဆိုကြတာပါ။နောက်ထပ် နောက်ထပ် ထူးချွန်ထက်မြက်တဲ့ ကစားသမားကောင်းတွေ ထွက်လာအောင်လည်း မွေးထုတ်ပါမယ်၊ ကျမတို့ကျောင်းမှာ ဘော်လုံးအားကစားသမားကောင်းတွေရှိပါတယ်။ သူကငယ်ငယ်တည်းကဝါသနာပါတယ်။ ဒါကြောင့် အားကစားသိပ္ပံကိုပို့လွှတ်ပေးတာပါ ၊မောင်လင်းရောင်ကိုလည်းကမ္ဘာကျော် ဘော်လုံးသမားဖြစ်လာပါစေ\"ဟု ပြောကြားသည်။",
    "category": "GENERAL",
    "image": "blogs/1765013504438-Design-01.png",
    "date": "2025-12-06",
    "b2ImageFileName": "blogs/1765013504438-Design-01.png",
    "createdAt": "2025-12-06T09:31:50.228Z"
  }
]